<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="utf-8">
  <meta content="width=device-width, initial-scale=1.0" name="viewport">
  <title>Pol&iacute;ticas de Privacida</title>
  <meta name="description" content="">
  <meta name="keywords" content="">

  <!-- Favicons -->
  <link href="assets/img/medialuna.png" rel="icon">
  <!-- <link href="assets/img/apple-touch-icon.png" rel="apple-touch-icon"> -->

  <!-- Fonts -->
  <link href="https://fonts.googleapis.com" rel="preconnect">
  <link href="https://fonts.gstatic.com" rel="preconnect" crossorigin>
  <link
    href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@0,100;0,300;0,400;0,500;0,700;0,900;1,100;1,300;1,400;1,500;1,700;1,900&family=Poppins:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;0,800;0,900;1,100;1,200;1,300;1,400;1,500;1,600;1,700;1,800;1,900&family=Libre+Baskerville:ital,wght@0,400;0,700;1,400;1,700&display=swap"
    rel="stylesheet">

  <!-- Vendor CSS Files -->
  <link href="assets/vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">
  <link href="assets/vendor/bootstrap-icons/bootstrap-icons.css" rel="stylesheet">
  <link href="assets/vendor/aos/aos.css" rel="stylesheet">
  <link href="assets/vendor/swiper/swiper-bundle.min.css" rel="stylesheet">

  <!-- Main CSS File -->
  <link href="assets/css/main.css" rel="stylesheet">


</head>

<body class="starter-page-page">

  <header id="header" class="header d-flex align-items-center sticky-top">
    <div class="container position-relative d-flex align-items-center justify-content-between">

      <a href="index.html" class="logo d-flex align-items-center me-auto me-xl-0">
        <!-- Uncomment the line below if you also wish to use an image logo -->
        <!-- <img src="assets/img/logo.webp" alt=""> -->
        <img src="assets/img/logo.png" alt="Logo" style="width: 140px; height: auto;">

      </a>

      <nav id="navmenu" class="navmenu">

        <i class="mobile-nav-toggle d-xl-none bi bi-list"></i>
      </nav>

      <a class="btn-getstarted d-none d-sm-block" href="index.html">Volver al inicio</a>

    </div>
  </header>

  <main class="main">

    <!-- Page Title -->
    <div class="page-title" data-aos="fade">
      <div class="heading">
        <div class="container">
          <div class="row d-flex justify-content-between ">
            <div class="col-lg-12">
              <h1>Política de privacidad</h1>
              <p><strong>Última actualización:</strong> 23 de junio de 2025</p>
              <p style="text-align: justify;">Esta Pol&iacute;tica de Privacidad describe Nuestras pol&iacute;ticas y
                procedimientos sobre la recopilaci&oacute;n, uso y divulgaci&oacute;n de Su informaci&oacute;n cuando
                utiliza el Servicio
                y le informa sobre Sus derechos de privacidad y c&oacute;mo la ley lo protege.<br></p>
              <p style="text-align: justify;">
                Utilizamos sus datos personales para prestar y mejorar el Servicio.
                Al utilizar el Servicio, usted acepta la recopilaci&oacute;n y el uso de informaci&oacute;n de acuerdo
                con esta Pol&iacute;tica de Privacidad.
                Esta Pol&iacute;tica de Privacidad se ha creado con la ayuda del <a
                  href="https://www.privacypolicies.com/privacy-policy-generator/" target="_blank">Generador de
                  Pol&iacute;ticas de Privacidad.</a>
              </p>

              <h2>Interpretaci&oacute;n y definiciones</h2>
              <br>
              <h4>Interpretaci&oacute;n</h4>
              <p style="text-align: justify;">Las palabras cuya letra inicial es may&uacute;scula tienen significados
                definidos en las siguientes condiciones.
                Las siguientes definiciones tendr&aacute;n el mismo significado independientemente de si aparecen en
                singular o en plural.</p>
              <br>
              <h4>Definiciones</h4>
              <p>A los efectos de esta Pol&iacute;tica de Privacidad:</p>
              <ul>
                <li>
                  <p style="text-align: justify;"><strong>Cuenta</strong> significa una cuenta &uacute;nica creada para
                    que usted acceda a nuestro Servicio o partes de nuestro Servicio.</p>
                </li>
                <li>
                  <p style="text-align: justify;"><strong>Afiliado</strong> significa una entidad que controla, es
                    controlada por o est&aacute; bajo control com&uacute;n con una parte, donde &quot;control&quot;
                    significa propiedad del 50% o m&aacute;s de las acciones, intereses de capital u otros valores con
                    derecho a voto para la elecci&oacute;n de directores u otra autoridad administrativa.</p>
                </li>
                <li>
                  <p style="text-align: justify;"><strong>La empresa</strong> (a la que en este Acuerdo se hace
                    referencia como &quot;la empresa&quot;, &quot;nosotros&quot;, &quot;nos&quot; o &quot;nuestro&quot;)
                    se refiere a MunClub.</p>
                </li>
                <li>
                  <p style="text-align: justify;"><strong>Las cookies</strong> son peque&ntilde;os archivos que un sitio
                    web coloca en su computadora, dispositivo m&oacute;vil o cualquier otro dispositivo y que contienen
                    los detalles de su historial de navegaci&oacute;n en ese sitio web, entre sus muchos usos.</p>
                </li>
                <li>
                  <p style="text-align: justify;"><strong>Pa&iacute;s</strong> se refiere a: M&eacute;xico</p>
                </li>
                <li>
                  <p style="text-align: justify;"><strong>Dispositivo</strong> significa cualquier dispositivo que pueda
                    acceder al Servicio, como una computadora, un tel&eacute;fono celular o una tableta digital.</p>
                </li>
                <li>
                  <p style="text-align: justify;"><strong>Datos Personales</strong> son cualquier informaci&oacute;n
                    relativa a una persona f&iacute;sica identificada o identificable.</p>
                </li>
                <li>
                  <p style="text-align: justify;"><strong>El servicio</strong> se refiere al sitio web.</p>
                </li>
                <li>
                  <p style="text-align: justify;"><strong>Proveedor de Servicios</strong> se refiere a cualquier persona
                    f&iacute;sica o jur&iacute;dica que procesa los datos en nombre de la Compa&ntilde;&iacute;a. Se
                    refiere a empresas o personas externas contratadas por la Compa&ntilde;&iacute;a para facilitar el
                    Servicio, prestarlo en nombre de la Compa&ntilde;&iacute;a, realizar servicios relacionados con el
                    Servicio o ayudar a la Compa&ntilde;&iacute;a a analizar su uso.</p>
                </li>
                <li>
                  <p style="text-align: justify;"><strong>Los Datos de uso</strong> se refieren a datos recopilados
                    autom&aacute;ticamente, ya sea generados por el uso del Servicio o por la propia infraestructura del
                    Servicio (por ejemplo, la duraci&oacute;n de la visita a una p&aacute;gina).</p>
                </li>
                <li>
                  <p style="text-align: justify;"><strong>El sitio web</strong> se refiere a MunClub, accesible desde <a
                      href="https://munclub.com.mx" target="_blank" rel="noopener noreferrer">https://munclub.com.mx</a></p>
                </li>
                <li>
                  <p style="text-align: justify;"><strong>Usted</strong> significa el individuo que accede o utiliza el
                    Servicio, o la empresa u otra entidad legal en nombre de la cual dicho individuo accede o utiliza el
                    Servicio, seg&uacute;n corresponda.</p>
                </li>
              </ul>

              <h2>Recopilaci&oacute;n y uso de sus datos personales</h2>
              <br>
              <h4>Tipos de datos recopilados</h4>
              <br>
              <h5>Datos personales</h5>
              <p style="text-align: justify;">Al utilizar nuestro Servicio, podr&iacute;amos solicitarle
                informaci&oacute;n personal identificable que pueda utilizarse para contactarle o identificarle.
                Esta informaci&oacute;n puede incluir, entre otros:</p>
              <ul>
                <li>
                  <p style="text-align: justify;">Direcci&oacute;n de correo electr&oacute;nico</p>
                </li>
                <li>
                  <p style="text-align: justify;">Nombre y apellido</p>
                </li>
                <li>
                  <p style="text-align: justify;">N&uacute;mero de tel&eacute;fono</p>
                </li>
                <li>
                  <p style="text-align: justify;">Direcci&oacute;n, Estado, Provincia, C&oacute;digo postal, Ciudad</p>
                </li>
                <li>
                  <p style="text-align: justify;">Datos de uso</p>
                </li>
              </ul>
              <br>
              <h5>Datos de uso</h5>
              <p style="text-align: justify;">
                Los datos de uso se recopilan autom&aacute;ticamente al utilizar el Servicio.
              </p>

              <p style="text-align: justify;">
                Los datos de uso pueden incluir informaci&oacute;n como la direcci&oacute;n de protocolo de Internet de
                su dispositivo (por ejemplo, direcci&oacute;n IP), el tipo de navegador, la versi&oacute;n del
                navegador, las p&aacute;ginas de nuestro Servicio que visita, la hora y la fecha de su visita, el tiempo
                dedicado a esas p&aacute;ginas, identificadores &uacute;nicos del dispositivo y otros datos de
                diagn&oacute;stico.
              </p>

              <p style="text-align: justify;">
                Cuando accede al Servicio mediante un dispositivo m&oacute;vil, podemos recopilar cierta
                informaci&oacute;n autom&aacute;ticamente, incluyendo, entre otros, el tipo de dispositivo m&oacute;vil
                que utiliza, el ID &uacute;nico de su dispositivo m&oacute;vil, la direcci&oacute;n IP de su dispositivo
                m&oacute;vil, su sistema operativo m&oacute;vil, el tipo de navegador de Internet m&oacute;vil que
                utiliza, identificadores &uacute;nicos de dispositivo y otros datos de diagn&oacute;stico.
              </p>

              <p style="text-align: justify;">
                Tambi&eacute;n podemos recopilar informaci&oacute;n que su navegador env&iacute;a cada vez que visita
                nuestro Servicio o cuando accede al Servicio mediante un dispositivo m&oacute;vil.
              </p>
              <br>
              <h5>Tecnolog&iacute;as de seguimiento y cookies</h5>

              <p style="text-align: justify;">
                Utilizamos cookies y tecnolog&iacute;as de seguimiento similares para rastrear la actividad en nuestro
                Servicio y almacenar cierta informaci&oacute;n. Las tecnolog&iacute;as de seguimiento que utilizamos son
                balizas, etiquetas y scripts para recopilar y rastrear informaci&oacute;n, as&iacute; como para mejorar
                y analizar nuestro Servicio. Las tecnolog&iacute;as que utilizamos pueden incluir:
              </p>

              <ul>
                <li>
                  <p style="text-align: justify;">
                    <strong>Cookies o Cookies del Navegador.</strong> Una cookie es un peque&ntilde;o archivo que se
                    almacena en su dispositivo. Puede configurar su navegador para que rechace todas las cookies o para
                    que
                    le indique cu&aacute;ndo se env&iacute;a una. Sin embargo, si no acepta las cookies, es posible que
                    no
                    pueda usar algunas partes de nuestro Servicio. A menos que haya configurado su navegador para que
                    rechace las cookies, nuestro Servicio podr&iacute;a usarlas.
                  </p>
                </li>
              </ul>

              <ul>
                <li>
                  <p style="text-align: justify;">
                    <strong>Balizas web.</strong> Algunas secciones de nuestro Servicio y nuestros correos
                    electr&oacute;nicos pueden contener peque&ntilde;os archivos electr&oacute;nicos conocidos como
                    balizas
                    web (tambi&eacute;n conocidos como GIF transparentes, etiquetas de p&iacute;xel y GIF de un solo
                    p&iacute;xel). Estos archivos permiten a la Compa&ntilde;&iacute;a, por ejemplo, contabilizar los
                    usuarios que han visitado esas p&aacute;ginas o abierto un correo electr&oacute;nico, as&iacute;
                    como
                    otras estad&iacute;sticas relacionadas con el sitio web (por ejemplo, registrar la popularidad de
                    una
                    secci&oacute;n espec&iacute;fica y verificar la integridad del sistema y del servidor).
                  </p>
                </li>
              </ul>


              <p style="text-align: justify;">
                Las cookies pueden ser persistentes o de sesi&oacute;n. Las persistentes permanecen en su ordenador o
                dispositivo m&oacute;vil cuando se desconecta, mientras que las de sesi&oacute;n se eliminan al cerrar
                el navegador. Obtenga m&aacute;s informaci&oacute;n sobre las cookies en el art&iacute;culo sobre las
                Pol&iacute;ticas de Privacidad.
              </p>

              <p style="text-align: justify;">
                Utilizamos cookies de sesi&oacute;n y persistentes para los fines que se detallan a continuaci&oacute;n:
              </p>

              <ul>
                <li>
                  <p style="text-align: justify;"><strong>Cookies necesarias/esenciales</strong></p>
                  <p style="text-align: justify;"><strong>Tipo:</strong> Cookies de sesi&oacute;n</p>
                  <p style="text-align: justify;"><strong>Administrado por:</strong> Nosotros</p>
                  <p style="text-align: justify;"><strong>Finalidad:</strong> Estas cookies son esenciales para
                    proporcionarle los servicios disponibles a trav&eacute;s del sitio web y permitirle utilizar algunas
                    de sus funciones. Ayudan a autenticar a los usuarios y a evitar el uso fraudulento de las cuentas de
                    usuario. Sin estas cookies, no podemos proporcionarle los servicios que ha solicitado, y solo las
                    utilizamos para proporcionarle dichos servicios.</p>
                </li>
                <li>
                  <p style="text-align: justify;"><strong>Pol&iacute;tica de Cookies / Aceptaci&oacute;n del Aviso de
                      Cookies</strong></p>
                  <p style="text-align: justify;"><strong>Tipo:</strong> Cookies persistentes</p>
                  <p style="text-align: justify;"><strong>Administrado por:</strong> Nosotros</p>
                  <p style="text-align: justify;"><strong>Finalidad:</strong> Estas Cookies identifican si los usuarios
                    han aceptado el uso de cookies en el Sitio Web.</p>
                </li>
                <li>
                  <p style="text-align: justify;"><strong>Cookies de funcionalidad</strong></p>
                  <p style="text-align: justify;"><strong>Tipo:</strong> Cookies persistentes</p>
                  <p style="text-align: justify;"><strong>Administrado por:</strong> Nosotros</p>
                  <p style="text-align: justify;"><strong>Finalidad:</strong> Estas cookies nos permiten recordar las
                    opciones que usted elige al usar el sitio web, como sus datos de inicio de sesi&oacute;n o su
                    preferencia de idioma. El objetivo de estas cookies es brindarle una experiencia m&aacute;s
                    personalizada y evitar que tenga que volver a ingresar sus preferencias cada vez que usa el sitio
                    web.</p>
                </li>
              </ul>

              <p style="text-align: justify;">
                Para obtener m&aacute;s informaci&oacute;n sobre las cookies que utilizamos y sus opciones con respecto
                a las cookies, visite nuestra <strong>Pol&iacute;tica de cookies</strong> o la secci&oacute;n de Cookies
                de nuestra <strong>Pol&iacute;tica de privacidad</strong>.
              </p>
              <br>
              <h4>Uso de sus datos personales</h4>
              <p style="text-align: justify;">
                La Compa&ntilde;&iacute;a podr&aacute; utilizar los Datos Personales para los siguientes fines:
              </p>
              <ul>
                <li>
                  <p style="text-align: justify;">
                    <strong>Para proporcionar y mantener nuestro Servicio</strong>, incluido el monitoreo del uso del
                    mismo.
                  </p>
                </li>
                <li>
                  <p style="text-align: justify;">
                    <strong>Para gestionar su cuenta:</strong> para gestionar su registro como usuario del Servicio. Los
                    datos personales que proporcione pueden darle acceso a diferentes funcionalidades del Servicio
                    disponibles como usuario registrado.
                  </p>
                </li>
                <li>
                  <p style="text-align: justify;">
                    <strong>Para la ejecuci&oacute;n de un contrato:</strong> el desarrollo, cumplimiento y
                    ejecuci&oacute;n del contrato de compra de los productos, art&iacute;culos o servicios que Usted ha
                    adquirido o de cualquier otro contrato con Nosotros a trav&eacute;s del Servicio.
                  </p>
                </li>
                <li>
                  <p style="text-align: justify;">
                    <strong>Para contactarte:</strong> Para contactarte por correo electr&oacute;nico, llamadas
                    telef&oacute;nicas, SMS u otras formas equivalentes de comunicaci&oacute;n electr&oacute;nica, como
                    las notificaciones push de una aplicaci&oacute;n m&oacute;vil sobre actualizaciones o comunicaciones
                    informativas relacionadas con las funcionalidades, productos o servicios contratados, incluidas las
                    actualizaciones de seguridad, cuando sea necesario o razonable para su implementaci&oacute;n.
                  </p>
                </li>
                <li>
                  <p style="text-align: justify;">
                    <strong>Para brindarle noticias, ofertas especiales e informaci&oacute;n general</strong> sobre
                    otros bienes, servicios y eventos que ofrecemos y que sean similares a los que ya ha comprado o
                    consultado, a menos que haya optado por no recibir dicha informaci&oacute;n.
                  </p>
                </li>
                <li>
                  <p style="text-align: justify;">
                    <strong>Para gestionar sus solicitudes:</strong> Para atender y gestionar las solicitudes que nos
                    env&iacute;e.
                  </p>
                </li>
                <li>
                  <p style="text-align: justify;">
                    <strong>Para transferencias comerciales:</strong> Podemos utilizar su informaci&oacute;n para
                    evaluar o llevar a cabo una fusi&oacute;n, desinversi&oacute;n, reestructuraci&oacute;n,
                    reorganizaci&oacute;n, disoluci&oacute;n u otra venta o transferencia de algunos o todos nuestros
                    activos, ya sea como un negocio en marcha o como parte de una quiebra, liquidaci&oacute;n o
                    procedimiento similar, en el que los datos personales que tenemos sobre los usuarios de nuestro
                    Servicio se encuentren entre los activos transferidos.
                  </p>
                </li>
                <li>
                  <p style="text-align: justify;">
                    <strong>Para otros fines:</strong> Podemos utilizar su informaci&oacute;n para otros fines, como
                    an&aacute;lisis de datos, identificar tendencias de uso, determinar la efectividad de nuestras
                    campa&ntilde;as promocionales y para evaluar y mejorar nuestro Servicio, productos, servicios,
                    marketing y su experiencia.
                  </p>
                </li>
              </ul>

              <p style="text-align: justify;">
                Podemos compartir su informaci&oacute;n personal en las siguientes situaciones:
              </p>
              <ul>
                <li>
                  <p style="text-align: justify;">
                    <strong>Con proveedores de servicios:</strong> Podemos compartir su informaci&oacute;n personal con
                    proveedores de servicios para monitorear y analizar el uso de nuestro Servicio y para comunicarnos
                    con usted.
                  </p>
                </li>
                <li>
                  <p style="text-align: justify;">
                    <strong>Para transferencias comerciales:</strong> Podemos compartir o transferir su
                    informaci&oacute;n personal en relaci&oacute;n con, o durante las negociaciones de, cualquier
                    fusi&oacute;n, venta de activos de la empresa, financiamiento o adquisici&oacute;n de la totalidad o
                    una parte de nuestro negocio a otra empresa.
                  </p>
                </li>
                <li>
                  <p style="text-align: justify;">
                    <strong>Con Afiliados:</strong> Podemos compartir su informaci&oacute;n con nuestros afiliados, en
                    cuyo caso les exigiremos que cumplan con esta Pol&iacute;tica de Privacidad. Los afiliados incluyen
                    nuestra empresa matriz y cualquier otra subsidiaria, socio en una empresa conjunta u otras empresas
                    que controlemos o que est&eacute;n bajo nuestro control com&uacute;n.
                  </p>
                </li>
                <li>
                  <p style="text-align: justify;">
                    <strong>Con socios comerciales:</strong> Podemos compartir su informaci&oacute;n con nuestros socios
                    comerciales para ofrecerle ciertos productos, servicios o promociones.
                  </p>
                </li>
                <li>
                  <p style="text-align: justify;">
                    <strong>Con otros usuarios:</strong> Cuando usted comparte informaci&oacute;n personal o
                    interact&uacute;a de otra manera en &aacute;reas p&uacute;blicas con otros usuarios, dicha
                    informaci&oacute;n puede ser vista por todos los usuarios y puede distribuirse p&uacute;blicamente
                    en el exterior.
                  </p>
                </li>
                <li>
                  <p style="text-align: justify;">
                    <strong>Con su consentimiento:</strong> Podemos divulgar su informaci&oacute;n personal para
                    cualquier otro prop&oacute;sito con su consentimiento.
                  </p>
                </li>
              </ul>
              <br>
              <h4>Conservaci&oacute;n de sus datos personales</h4>

              <p style="text-align: justify;">
                La Compa&ntilde;&iacute;a conservar&aacute; sus Datos Personales &uacute;nicamente durante el tiempo
                necesario para los fines establecidos en esta Pol&iacute;tica de Privacidad. Conservaremos y
                utilizaremos sus Datos Personales en la medida necesaria para cumplir con nuestras obligaciones legales
                (por ejemplo, si estamos obligados a conservar sus datos para cumplir con la legislaci&oacute;n
                aplicable), resolver disputas y hacer cumplir nuestros acuerdos y pol&iacute;ticas legales.
              </p>

              <p style="text-align: justify;">
                La Compa&ntilde;&iacute;a tambi&eacute;n conservar&aacute; los Datos de Uso para fines de
                an&aacute;lisis interno. Generalmente, estos datos se conservan por un periodo m&aacute;s corto, excepto
                cuando se utilicen para reforzar la seguridad o mejorar la funcionalidad de nuestro Servicio, o cuando
                estemos legalmente obligados a conservarlos por periodos m&aacute;s largos.
              </p>
              <br>
              <h4>Transferencia de sus datos personales</h4>
              <p style="text-align: justify;">
                Su informaci&oacute;n, incluidos sus Datos Personales, se procesa en las oficinas operativas de la
                Compa&ntilde;&iacute;a y en cualquier otro lugar donde se encuentren las partes involucradas en el
                procesamiento. Esto significa que esta informaci&oacute;n puede transferirse y almacenarse en
                computadoras ubicadas fuera de su estado, provincia, pa&iacute;s u otra jurisdicci&oacute;n
                gubernamental donde las leyes de protecci&oacute;n de datos pueden ser diferentes a las de su
                jurisdicci&oacute;n.
              </p>

              <p style="text-align: justify;">
                Su consentimiento a esta Pol&iacute;tica de Privacidad seguido de su env&iacute;o de dicha
                informaci&oacute;n representa su aceptaci&oacute;n de dicha transferencia.
              </p>

              <p style="text-align: justify;">
                La Compa&ntilde;&iacute;a tomar&aacute; todas las medidas razonablemente necesarias para garantizar que
                sus datos sean tratados de forma segura y de acuerdo con esta Pol&iacute;tica de privacidad y no se
                realizar&aacute; ninguna transferencia de sus datos personales a una organizaci&oacute;n o un
                pa&iacute;s a menos que existan controles adecuados, incluida la seguridad de sus datos y otra
                informaci&oacute;n personal.
              </p>
              <br>
              <h4>Eliminar sus datos personales</h4>
              <p style="text-align: justify;">
                Tiene derecho a eliminar o solicitar que le ayudemos a eliminar los Datos Personales que hemos
                recopilado sobre usted.
              </p>

              <p style="text-align: justify;">
                Nuestro Servicio puede brindarle la posibilidad de eliminar cierta informaci&oacute;n sobre usted desde
                el Servicio.
              </p>

              <p style="text-align: justify;">
                Puede actualizar, modificar o eliminar su informaci&oacute;n en cualquier momento iniciando
                sesi&oacute;n en su cuenta (si la tiene) y visitando la secci&oacute;n de configuraci&oacute;n de la
                cuenta, que le permite administrar su informaci&oacute;n personal. Tambi&eacute;n puede contactarnos
                para solicitar acceso, corregir o eliminar cualquier informaci&oacute;n personal que nos haya
                proporcionado.
              </p>

              <p style="text-align: justify;">
                Sin embargo, tenga en cuenta que es posible que necesitemos conservar cierta informaci&oacute;n cuando
                tengamos una obligaci&oacute;n legal o una base legal para hacerlo.
              </p>
              <br>
              <h4>Divulgaci&oacute;n de sus datos personales</h4>
              <br>
              <h5>Transacciones comerciales</h5>
              <p style="text-align: justify;">
                Si la Compa&ntilde;&iacute;a participa en una fusi&oacute;n, adquisici&oacute;n o venta de activos, sus
                Datos Personales podr&iacute;an ser transferidos. Le notificaremos antes de que sus Datos Personales
                sean transferidos y queden sujetos a una Pol&iacute;tica de Privacidad diferente.
              </p>
              <br>
              <h5>Aplicaci&oacute;n de la ley</h5>
              <p style="text-align: justify;">
                En determinadas circunstancias, la Compa&ntilde;&iacute;a puede estar obligada a revelar sus Datos
                Personales si as&iacute; lo exige la ley o en respuesta a solicitudes v&aacute;lidas de autoridades
                p&uacute;blicas (por ejemplo, un tribunal o una agencia gubernamental).
              </p>
              <br>
              <h5>Otros requisitos legales</h5>
              <p style="text-align: justify;">
                La Compa&ntilde;&iacute;a puede divulgar sus Datos Personales creyendo de buena fe que dicha
                acci&oacute;n es necesaria para:
              </p>
              <ul style="text-align: justify;">
                <li>Cumplir con una obligaci&oacute;n legal</li>
                <li>Proteger y defender los derechos o propiedad de la Compa&ntilde;&iacute;a</li>
                <li>Prevenir o investigar posibles infracciones en relaci&oacute;n con el Servicio</li>
                <li>Proteger la seguridad personal de los Usuarios del Servicio o del p&uacute;blico</li>
                <li>Protegerse contra la responsabilidad legal</li>
              </ul>
              <br>
              <h5>Seguridad de sus datos personales</h5>
              <p style="text-align: justify;">
                La seguridad de sus Datos Personales es importante para Nosotros, pero recuerde que ning&uacute;n
                m&eacute;todo de transmisi&oacute;n por internet ni de almacenamiento electr&oacute;nico es 100% seguro.
                Si bien nos esforzamos por utilizar medios comercialmente aceptables para proteger sus Datos Personales,
                no podemos garantizar su seguridad absoluta.
              </p>
              <br>
              <h2>Privacidad de los ni&ntilde;os</h2>
              <p style="text-align: justify;">
                Nuestro Servicio no est&aacute; dirigido a menores de 13 a&ntilde;os. No recopilamos intencionalmente
                informaci&oacute;n personal identificable de menores de 13 a&ntilde;os. Si usted es padre, madre o tutor
                y sabe que su hijo nos ha proporcionado datos personales, p&oacute;ngase en contacto con nosotros. Si
                detectamos que hemos recopilado datos personales de menores de 13 a&ntilde;os sin verificar el
                consentimiento parental, tomaremos medidas para eliminar dicha informaci&oacute;n de nuestros
                servidores.
              </p>
              <p style="text-align: justify;">
                Si necesitamos confiar en el consentimiento como base legal para procesar su informaci&oacute;n y su
                pa&iacute;s requiere el consentimiento de uno de los padres, es posible que necesitemos el
                consentimiento de sus padres antes de recopilar y utilizar esa informaci&oacute;n.
              </p>
              <br>
              <h2>Enlaces a otros sitios web</h2>
              <p style="text-align: justify;">
                Nuestro Servicio puede contener enlaces a otros sitios web que no operamos. Si hace clic en un enlace de
                un tercero, ser&aacute; redirigido a su sitio web. Le recomendamos encarecidamente que revise la
                Pol&iacute;tica de Privacidad de cada sitio que visite.
              </p>
              <p style="text-align: justify;">
                No tenemos control ni asumimos ninguna responsabilidad por el contenido, las pol&iacute;ticas de
                privacidad o las pr&aacute;cticas de sitios o servicios de terceros.
              </p>
              <br>
              <h2>Cambios a esta Pol&iacute;tica de Privacidad</h2>
              <p style="text-align: justify;">Podemos actualizar nuestra Pol&iacute;tica de Privacidad
                peri&oacute;dicamente. Le notificaremos cualquier cambio publicando la nueva Pol&iacute;tica de
                Privacidad en esta p&aacute;gina.</p>

              <p style="text-align: justify;">Le informaremos por correo electr&oacute;nico y/o un aviso destacado en
                Nuestro Servicio, antes de que el cambio entre en vigencia y actualizaremos la fecha de
                &quot;&Uacute;ltima actualizaci&oacute;n&quot; en la parte superior de esta Pol&iacute;tica de
                privacidad.</p>

              <p style="text-align: justify;">Le recomendamos revisar esta Pol&iacute;tica de Privacidad
                peri&oacute;dicamente para estar al tanto de cualquier cambio. Los cambios a esta Pol&iacute;tica de
                Privacidad entran en vigor al publicarse en esta p&aacute;gina.</p>


              <br>
              <h2>Cont&aacute;ctenos</h2>
              <p>Si tiene alguna pregunta sobre esta Pol&iacute;tica de Privacidad, puede contactarnos:</p>
              <p>Por n&uacute;mero de tel&eacute;fono: 221 125 8721</p>
          </div>
        </div>
      </div>

    </div><!-- End Page Title -->

  </main>

  <footer id="footer" class="footer">

    <div class="container footer-top">
      <div class="row gy-4">
        <div class="col-lg-5 col-md-12 footer-about">
          <a href="index.html" class="logo d-flex align-items-center">
            <span class="sitename">Mun Club</span>
          </a>
          <p>&iexcl;Ven a disfrutar y descubrir Mun Club, el encanto de una jungla en Acapulco!
          </p>
          <div class="social-links d-flex mt-4">
             <a href="https://www.facebook.com/profile.php?id=61573146194185"><i class="bi bi-facebook"></i></a>
                <a href="https://www.instagram.com/munclub_aca?utm_source=ig_web_button_share_sheet&igsh=MXZiOXViYnc0ZmVwag=="><i class="bi bi-instagram"></i></a>
                <a href="https://www.tiktok.com/@munclub_aca?is_from_webapp=1&sender_device=pc"><i class="bi bi-tiktok"></i></a>
                <a href="https://wa.me/5212211258721?text=Hola%20Mun%20Club%2C%20quisiera%20hacer%20una%20reservación"><i class="bi bi-whatsapp"></i></a>
          </div>
        </div>

        <div class="col-lg-2 col-6 footer-links">
          <h4>Enlaces &uacute;tiles</h4>
          <ul>
            <li><a href="index.html">Inicio</a></li>
            <li><a href="Termino.html">T&eacute;rminos y Condiciones</a></li>
            <li><a href="Politicas.html">Pol&iacute;ticas de Privacidad</a></li>
          </ul>
        </div>

       

        <div class="col-lg-3 col-md-12 footer-contact text-center text-md-start">
          <h4>Cont&aacute;ctenos</h4>
          <p>Ubicados en Boulevard Barra Vieja KM 31, 39936 San Andr&eacute;s Playa Encantada, Gro.</p>
          <p class="mt-4"><strong>Tel&eacute;fono:</strong> <span>+52 221 125 8721</span></p>
          <!-- <p><strong>Email:</strong> <span>info@example.com</span></p> -->
        </div>

      </div>
    </div>

    <div class="container copyright text-center mt-4">
      <p>© <span>Copyright</span> <strong class="px-1 sitename">MunClub</strong> <span>Todos los derechos
          reservados</span></p>
      <div class="credits">
        <!-- All the links in the footer should remain intact. -->
        <!-- You can delete the links only if you've purchased the pro version. -->
        <!-- Licensing information: https://bootstrapmade.com/license/ -->
        <!-- Purchase the pro version with working PHP/AJAX contact form: [buy-url] -->
        Diseñado por <a href="https://bootstrapmade.com/">BootstrapMade</a>
      </div>
    </div>


  </footer>

  <!-- Scroll Top -->
  <a href="#" id="scroll-top" class="scroll-top d-flex align-items-center justify-content-center"><i
      class="bi bi-arrow-up-short"></i></a>

  <!-- Preloader -->
  <div id="preloader"></div>

  <!-- Vendor JS Files -->
  <script src="assets/vendor/bootstrap/js/bootstrap.bundle.min.js"></script>

  <script src="assets/vendor/aos/aos.js"></script>
  <script src="assets/vendor/swiper/swiper-bundle.min.js"></script>
  <script src="assets/vendor/purecounter/purecounter_vanilla.js"></script>
  <script src="assets/vendor/imagesloaded/imagesloaded.pkgd.min.js"></script>
  <script src="assets/vendor/isotope-layout/isotope.pkgd.min.js"></script>

  <!-- Main JS File -->
  <script src="assets/js/main.js"></script>

</body>

</html>